[global]
SMWDAAD001=唯一标识符
SMWDAAD002=所属标识符
SMWDAAD003=角色名称
D_INSERTUSER=建立者
D_INSERTTIME=建立时间
D_MODIFYUSER=前次更新者
D_MODIFYTIME=前次更新时间
[showName]
SMWDAAD001=
SMWDAAD002=
SMWDAAD003=
D_INSERTUSER=
D_INSERTTIME=
D_MODIFYUSER=
D_MODIFYTIME=

